{
    "bronx": [
        "Zee: You said your dragon's name is Pixie?\nBronx: Yes, but she's not a dragon. She's a drakling.\nErik: -under his breath- ...Bastard Dragon...\nBronx: What?\nErik: I believe you were simply hearing the wind whisper in your ears. It can make funny noises sometimes.\nBronx: ...We're inside a building.\nErik: There's air conditioners in buildings.",

        "Erik: Creepy eye dude. It's a fucking satan parrot. It also needs to die.\nBronx: -under his breath- Why does he keep saying satan for everything",

        "Bronx: What, would you automatically think that b with six blank spaces would be bastard?\nErik: Yes, of course\nBronx: It could be babysat. Or baboons. Or a thousand other words.\nErik: Or it could be bastard\nBronx: The probability is supremely low\nErik: The probability of it being anything else is just as low.",

        "Bronx: Cass role.",

        "Natasha: So. Casserole. What kind?\nBronx: .... Edible.\nZee: oh my god he put weed in the casserole\nBronx: I can neither confirm nor deny that possibility",

        "Erik: So, what's your favorite color, Bronx?\nBronx: Orange. Why?\nErik: Just curious.\nBronx: ...And... what's your favorite color, Erik?\nErik: Green.\nBronx: I see. We are chromatically opposed.",

        "[Bronx starts the engine. The radio is playing Ievan Polkka by Hatsune Miku at a moderate volume.]\nErik: Oh, this is a good song.\nBronx: Absolutely.\nErik: You like Miku Hatsune?\nBronx: Yes",

        "Erik: Well, great job! You're pulling this protector of Earth thing off pretty well already!\nBronx: -looks away and coughs- Uh, I-I'm glad you think so.\nErik: Yeah, well stopping The Foot is a big deal. Thanks!\nBronx: -unused to praise, looks slightly flustered- Of course!"
    ],

    "caitlyn": [
        "Caithlyn: My name is Caitlyn Grace Wright and I'm 20 years old and a new recruit at the Der'ika Command!\nI don't know much about it yet, but today my crew is going to get an assignment from the very top! How exciting!\n[Caitlyn runs into the door to the office she was headed to and falls down]",

        "Caitlyn: Wow!!! My first time in the sewers! I'm sure there's plenty of adventure to be had down here!",

        "Caitlyn: I'm so glad I brought my flashlight!\n[Her flashlight flickers out and dies]\nCaitlyn: Well exploring in the dark is pretty cool too! Like a horror movie.",

        "Caitlyn: Well, this is it! I'm heading out into the scary hallway now! I sure hope it isn't as scary as I'm thinking it is!\n[Caitlyn exits the room and heads into the hallway and looks around. The lights are flickering and there's blood smearing the walls. There's even bits of undead laying around in various places.]\nCaitlyn: I can't believe it's even worse than I imagined!"
    ],

    "cale": [
        "Cale: 10 minutes, you say? I can make that 6\nErik: Well, the estimation was with google's fastest rou-\n[Cale pushes the gas even more, letting out a cackle.]",

        "Cale: Coffee... is replenishable! But experiences... those cannot be traded for the world."
    ],

    "charoosama": [
        "Charoosama: Surely you haven't had every experience."
    ],

    "clark": [
        "Clark: Iiit's free pizza night!\nZee: Wow, really?\nClark: Yes! We're going broke!",

        "Clark: Haha, I need to find a new job! What do you guys want?\nZee: Pineapple!\nClark: Of course! That's all we have left!",

        "Clark: Oh, we don't do tips. Not anymore. Not since... the accident.\nZee: It's not against the rules if you don't get caught.\nClark: Oh, but they're my rules.",

        "Clark: Do you three want pineapple pizzas too?\n[Erik, Emily, and Natasha shake their heads.]\nClark: Damn, alright! That'll be...\n[Clark is typing at his register]\nClark: Free! Because it's free pizza night!",

        "[Clark does finger guns and walks in the back room. The sound of a door opening and closing is heard. Did he... leave?]",

        "Clark: Wow, hey guys! They hired me here right on the spot! How cool is that?!\nZee: Shit, really??\nClark: Yeah! Now I actually get paid money and not box tops!",

        "Clark: Wow! My favorite customers are back!!",

        "Clark: I met a dude named Bobby but I don't know much about him, I think he's upper management.\nZee: are you gonna fight him behind a dennys for hotel rights\nClark: -looks both ways- Between just you and me, Yes. I trust you, Zee.\nZee: bruh. i'd pay to see that shit\nClark: Oh, it'd be free.\nZee: then ill fuckin' tip\nClark: -increasingly agitated- I don't take tips.",

        "[Someone behind the desk with their shoes on the table loudly clears their throat]\nEmily: oh you're joking\nErik: didn't he get fired\n[The person sets the newspaper down, revealing themselves to be Clark]\nClark: I did get fired. But then I fought Bobby from upper management behind a dumpster at Denny's to take ownership of the hotel."
    ],

    "emily": [
        "Emily: Erik! What the fuck are you doing here?!\nErik: I thought you were with Amaros!\nEmily: Amaros is dead!\nErik: Well, I know that now!",

        "Emily: damn that shit sucks"
    ],

    "erik": [
        "Erik: Where the fuck is that thing?!",

        "Zee: You said your dragon's name is Pixie?\nBronx: Yes, but she's not a dragon. She's a drakling.\nErik: -under his breath- ...Bastard Dragon...\nBronx: What?\nErik: I believe you were simply hearing the wind whisper in your ears. It can make funny noises sometimes.\nBronx: ...We're inside a building.\nErik: There's air conditioners in buildings.",

        "Erik: Mastard.",

        "Erik: Creepy eye dude. It's a fucking satan parrot. It also needs to die.\nBronx: -under his breath- Why does he keep saying satan for everything",

        "Bronx: What, would you automatically think that b with six blank spaces would be bastard?\nErik: Yes, of course\nBronx: It could be babysat. Or baboons. Or a thousand other words.\nErik: Or it could be bastard\nBronx: The probability is supremely low\nErik: The probability of it being anything else is just as low.",

        "Emily: Honestly I would've preferred if Bronx came along too, it would make things feel safer with her just in case.\nErik: Yeah, me too.\nEmily: Huh? You're not at eachother's throats. What the hell happened?\nErik: Anime, power of friendship and all that I guess.",

        "Erik: We are not anime besties",

        "[The Feratas are sitting at a table in a building labeled \"Satan's Donut Place\"]\n[A worker walks up to them]\nWorker: Welcome to Satan's Donut Palace! What can I get you?\nErik: Palace?\nWorker: Uhh the A fell off"
    ],

    "felipe": [
        "Felipe: -screams-",

        "Zee: FUCK yeah... hey can you say that\nFelipe: -nervously- Hon hon... fork yeah.... I- I do not know if I could utter those exact words....\nZee: heheheh close enough\n[A mystical wind is felt and blows leaves past Felipe]\nFelipe: It would destroy my honor...\nErik: What the fuck was that"
    ],

    "gus": [
        "Gus: -guitar riff-",

        "Gus: honk",

        "Gus: SHIT!"
    ],

    "natasha": [
        "Gus: SHIT!\nNatasha: Gus doesn't sound very happy.\nEmily: Gus...can swear??\nNatasha: Yes\nEmily: How- how can he vocalize?\nZee: I wonder where he learned that from..?\n[A car swerves in front of them and Natasha moves quickly to not get hit]\nNatasha: SHIT!\nErik: Yeah, I wonder where he learned it from.",

        "[A Carpenter Ant of Unusual Size suddenly appears, walking towards them at a relatively slow speed]\nNatasha: -pulls out a fucking pistol and shoots it, then speaks in russian- Insects...\nErik: Couldn't you have just stepped on it?\nNatasha: ....Well yes. But it was far away.\nErik: Then why didn't you walk over?\nNatasha: I just wanted to shoot a giant ant ok",

        "Zee: So, which store are we heading to?\nNatasha: The General Store.\nZee: Gee what a boring name\nNatasha: That's what they want you to think.",

        "Natasha: I've got plenty of Pussy if you ever need it then.",

        "[Natasha looks at the Ferata twins, suddenly completely serious.]\nNatasha: There are no ants either of you have seen, right?\nErik: Uh.... no?\nNatasha: -narrows her eyes- Those bastards are hiding in the walls.\n[Natasha stands up and takes out a pistol, aiming it at the wall.]\nEmily: Natasha maybe you should lay dow-\n[Natasha shoots the wall.]",

        "Natasha: I'm making sausages, they were a gift from a good friend of mine.\nZee: Oh shit cool, A. can I have some, B. who gave them to you\nNatasha: Of course! They were from my friend Barack Obama"
    ],

    "scourge": [
        "Scourge: I am Scourge.",

        "Scourge: I have other matters I've been wanting to discuss as well, although with how much Seth has warned me about cyber security and hackers, I'm a little leery of putting it here. Hopefully the hackers just think I'm a scalie or role-player or whatever Seth said they were called. Ha ha!"
    ],

    "wiki": [
        "Abilities:\n- Honk\n- Guitar Riff\n- Swear",

        "Erik gaslights Bronx.",

        "They enter the Pizza Hut, where Clark is introduced as a currently unnamed clerk. He declares that it is free pizza night (thus confirming it's nighttime currently) because the establishment is going broke.",

        "On October 17th, 2019, Bronx Belfoy killed The Foot unintentionally during the process of retrieving his battleaxe."
    ],

    "zee": [
        "Zee: that's an L from me buddy",

        "Zee: Bruh why don't we just go in\nErik: Isn't that considered breaking and entering?\nZee: It's not breaking and entering if it isn't locked",

        "Bronx: Why is she on the floor?\nZee: because i fuckin' feel like it",

        "Zee: .........obama sausage........",

        "Zee: ok zoomer\nZoomer: Yeah, that's my twitch channel.\nZee: what\nZoomer: Make sure to drop a follow.",

        "Zoomer: HOOOOOOH 2 SECONDS! That's gotta be a world record, holy SHIT!\nZee: shut the FUCK UP\n[Several people on the plane are groaning. Nobody but Zoomer is happy.]\nZoomer: Sorry, but the zoomer's gotta zoom!\nZoomer: Kinda my thing\nZee: can you zoom off this plane maybe",

        "Pilot: Uh, this is your pilot speaking. Please don't speedrun zooming off the plane. Thanks.\n[Zoomer, discouraged, sits back down in his seat and begins to cry]\nZee: they just want to keep you from getting world record bro. you could get a sub 3 minute run"
    ]
}