{
    "bronx": [
        "Zee: You said your dragon's name is Pixie?\nBronx: Yes, but she's not a dragon. She's a drakling.\nErik: -under his breath- ...Bastard Dragon...\nBronx: What?\nErik: I believe you were simply hearing the wind whisper in your ears. It can make funny noises sometimes.\nBronx: ...We're inside a building.\nErik: There's air conditioners in buildings.",

        "Erik: Creepy eye dude. It's a fucking satan parrot. It also needs to die.\nBronx: -under his breath- Why does he keep saying satan for everything",

        "Bronx: What, would you automatically think that b with six blank spaces would be bastard?\nErik: Yes, of course\nBronx: It could be babysat. Or baboons. Or a thousand other words.\nErik: Or it could be bastard\nBronx: The probability is supremely low\nErik: The probability of it being anything else is just as low.",

        "Bronx: Cass role.",

        "Natasha: So. Casserole. What kind?\nBronx: .... Edible.\nZee: oh my god he put weed in the casserole\nBronx: I can neither confirm nor deny that possibility",

        "Erik: So, what's your favorite color, Bronx?\nBronx: Orange. Why?\nErik: Just curious.\nBronx: ...And... what's your favorite color, Erik?\nErik: Green.\nBronx: I see. We are chromatically opposed.",

        "[Bronx starts the engine. The radio is playing Ievan Polkka by Hatsune Miku at a moderate volume.]\nErik: Oh, this is a good song.\nBronx: Absolutely.\nErik: You like Miku Hatsune?\nBronx: Yes"
    ],

    "cale": [
        "Cale: 10 minutes, you say? I can make that 6\nErik: Well, the estimation was with google's fastest rou-\n[Cale pushes the gas even more, letting out a cackle.]"
    ],

    "emily": [
        "Emily: damn that shit sucks"
    ],

    "erik": [
        "Erik: Where the fuck is that thing?! ",

        "Zee: You said your dragon's name is Pixie?\nBronx: Yes, but she's not a dragon. She's a drakling.\nErik: -under his breath- ...Bastard Dragon...\nBronx: What?\nErik: I believe you were simply hearing the wind whisper in your ears. It can make funny noises sometimes.\nBronx: ...We're inside a building.\nErik: There's air conditioners in buildings.",

        "Erik: Mastard.",

        "Erik: Creepy eye dude. It's a fucking satan parrot. It also needs to die.\nBronx: -under his breath- Why does he keep saying satan for everything",

        "Bronx: What, would you automatically think that b with six blank spaces would be bastard?\nErik: Yes, of course\nBronx: It could be babysat. Or baboons. Or a thousand other words.\nErik: Or it could be bastard\nBronx: The probability is supremely low\nErik: The probability of it being anything else is just as low.",

        "Emily: Honestly I would've preferred if Bronx came along too, it would make things feel safer with her just in case.\nErik: Yeah, me too.\nEmily: Huh? You're not at eachother's throats. What the hell happened?\nErik: Anime, power of friendship and all that I guess.",

        "Erik: We are not anime besties"
    ],

    "felipe": [
        "Felipe: -screams-",

        "Zee: FUCK yeah... hey can you say that\nFelipe: -nervously- Hon hon... fork yeah.... I- I do not know if I could utter those exact words....\nZee: heheheh close enough\n[A mystical wind is felt and blows leaves past Felipe]\nFelipe: It would destroy my honor...\nErik: What the fuck was that"
    ],

    "gus": [
        "Gus: -guitar riff-",

        "Gus: honk",

        "Gus: SHIT!"
    ],

    "natasha": [
        "Gus: SHIT!\nNatasha: Gus doesn't sound very happy.\nEmily: Gus...can swear??\nNatasha: Yes\nEmily: How- how can he vocalize?\nZee: I wonder where he learned that from..?\n[A car swerves in front of them and Natasha moves quickly to not get hit]\nNatasha: SHIT!\nErik: Yeah, I wonder where he learned it from.",

        "[A Carpenter Ant of Unusual Size suddenly appears, walking towards them at a relatively slow speed]\nNatasha: -pulls out a fucking pistol and shoots it, then speaks in russian- Insects...\nErik: Couldn't you have just stepped on it?\nNatasha: ....Well yes. But it was far away.\nErik: Then why didn't you walk over?\nNatasha: I just wanted to shoot a giant ant ok",

        "Zee: So, which store are we heading to?\nNatasha: The General Store.\nZee: Gee what a boring name\nNatasha: That's what they want you to think.",

        "Natasha: I've got plenty of Pussy if you ever need it then.",

        "[Natasha looks at the Ferata twins, suddenly completely serious.]\nNatasha: There are no ants either of you have seen, right?\nErik: Uh.... no?\nNatasha: -narrows her eyes- Those bastards are hiding in the walls.\n[Natasha stands up and takes out a pistol, aiming it at the wall.]\nEmily: Natasha maybe you should lay dow-\n[Natasha shoots the wall.]"
    ],

    "zee": [
        "Zee: that's an L from me buddy",

        "Zee: Bruh why don't we just go in\nErik: Isn't that considered breaking and entering?\nZee: It's not breaking and entering if it isn't locked",

        "Bronx: Why is she on the floor?\nZee: because i fuckin' feel like it",

        "Zee: .........obama sausage........"
    ]
}